<div id="center">
<?php ?>
<p><strong>ООО "Агентство недвижимости "Недвига"</strong></p>
<p>г. Минск, ул. Сурганова</p>
<p>городской 777 77 77</p>
<p>velcom (044) 713-43-54</p>
<p>мтс скоро будет</p>
<p>р/с 0000000000000000 в отд.N526 ОАО "Белинвестбанк"</p>
<p>УНП 191639858</p>
<p>Лицензия Министерства Юстиции РБ N0 выдана </p>
<p><img class="justifyleft" src="img/dd.jpg" alt="" width="610" height="414" /></p>
<p><strong>Приходите к нам, если хотите <a href="">купить квартиру в Минске</a> !</strong></p>

<br><br><br><br><br><br>


<p><strong>Предложения</strong></p>
<p>Если у вас есть какие-либо пожелания или идеи улучшения сервиса-свяжитесь с нами </p>
<p>alexeika.ya@mail.ru </p>

<p><strong>По вопросам сотрудничества звонить </strong></p>
<p>+ 375 44 713 43 54</p>
<p>либо alexeika.ya@mail.ru с пометкой "Сотрудничество" </p>
<p>В данный момент требуются специалисты в сфере веб-дизайна,юристы, управляющие,<br>фотографы(умеющие снимать панорамную фотографию с круговым обзором)</p>
</div>